Repository: synspawacza/automata_pl
Catalog: omegat/project_save.tmx
Source language: en_us
Languages: pl

source: Increases the power of weapon-based attacks by 50% for 30 seconds.
pl: Zwiększa moc ataków bronią o 50% przez 30 sekund.

source: Increases the power of weapon-based attacks by 50% for 30 seconds. Also restores 100% HP.
pl: Zwiększa moc ataków bronią o 50% przez 30 sekund. Przywraca też 100% PŻ.

source: Increases the speed of attacks.
pl: Zwiększa prędkość ataków.

source: Indeed! And all thanks to you!
pl: W rzeczy samej! I wszystko dzięki wam!

source: Indeed, is there any purpose or need to the objects we find in the world? Consider, if you will, this place. Or this village. Or even myself, if such a—
pl: W rzeczy samej... Czy istnieje jakakolwiek przyczyna, albo potrzeba istnienia obiektów na tym świecie? Weźmy, na przykład, to miejsce. Albo tę wioskę. Albo nawet mnie, jeśli jest...

source: Indeed, they are treasures to the entire village! Our very future rests in their little hands.
pl: Zaiste, są skarbami całej wioski! Nasza przyszłość spoczywa w ich małych rączkach.

source: Indeed.
pl: Zgadza się.

source: Indeed. Apparently, it's located in the abandoned factory.
pl: Dokładnie. Najwyraźniej jest zlokalizowana w porzuconej fabryce.

source: India
pl: Indie

source: Individual target ID marked.
pl: Oznaczono ID indywidualnego celu.

source: Indonesia
pl: Indonezja

source: Indoor Machine
pl: Maszyna w środku

source: Infant Machine's Memories
pl: Wspomnienia narodzonej maszyny

source: Infected bodies subdued
pl: Ujarzmionych zainfekowanych ciał

source: Infiltrate the abandoned factory.
pl: Zinfiltruj opuszczoną fabrykę.

source: Infiltrating enemy sub-unit.
pl: Infiltracja podjednostki wroga.

source: Infiltrating system-protected region.
pl: Wykryto infiltrację chronionych obszarów systemu.

source: Infiltration Route Lookup Complete
pl: Wyszukiwanie ścieżki infiltracji zakończone

source: Info dump incoming! Did you know that you can change clothes at transport terminals?
pl: Przygotuj się na masę informacji! Czy wiesz, że możesz zmienić ubranie w terminalu transportowym?

source: Inform Pascal that you destroyed the machine.
pl: Poinformuj Pascala, że maszyna została zniszczona.

source: Information about this A2 android is indeed contained within our archives.
pl: Informacje o androidzie A2 istnieją w naszych archiwach.

source: Initializing Pod Connection
pl: Inicjalizacja połączania z Podem

source: Initializing Tactics Log
pl: Inicjalizacja rejestratora taktycznego

source: Initiating 2B vitals recheck sequence.
pl: Rozpoczynanie sekwencji ponownej kontroli parametrów życiowych 2B.

source: Initiating hacking to cut off memory circuits.
pl: Rozpoczynam hakowanie w celu odcięcia obwodów pamięci.

source: Initiating playback.
pl: Włączam odtwarzanie.

source: Initiating short-range radio-wave camouflage.
pl: Inicjowanie kamuflażu radiowego krótkiego zasięgu.

source: Insanity
pl: Obłęd

source: Inside the Recovery Unit, 9S is barraged by long-distance attacks from machine lifeforms. Destroying them, he presses on until he meets the last person he expected to see...
pl: We wnętrzu Jednostki Odzyskującej, 9S jest ostrzeliwany przez dystansowe ataki mechanicznych form życia. Po ich zniszczeniu, posuwając się dalej naprzód, napotyka osobę, której najmniej się spodziewał...

source: Inside the ship, 2B and crew are shocked to find a desiccated alien corpse. Then, before their eyes, appear two machines born in the desert cave: Adam and Eve.
pl: We wnętrzu statku, zszokowani 2B i 9S odkrywają zasuszone trupy kosmitów. Nagle, przed ich oczami, pojawiają się dwie maszyny narodzone w pustynnej jaskini: Adam i Ewa.

source: Install plug-in chips to enhance functionality.
pl: Zainstaluj czipy rozszerzeń, by polepszyć funkcjonalność.

source: Instead,
pl: Zamiast tego,

source: Instrumental version
pl: Wersja instrumentalna

source: Insufficient data. Cannot confirm or deny.
pl: Niewystarczająca ilość danych. Nie można potwierdzić, ani zaprzeczyć.

source: Intelligence gathering is dangerous, so many prefer to procure goods instead.
pl: Zbieranie informacji wywiadowczych jest niebezpieczne, więc wielu woli zajmować się pozyskiwaniem zaopatrzenia.

source: Interested Machine
pl: Ciekawska maszyna

source: Interesting.
pl: Ciekawe...

source: Interesting. A letter, is it?
pl: Interesujące. List, czyż nie?

source: Interior Stylist
pl: Stylista wnętrz

source: Internal Broadcast
pl: Komunikat

source: International PR Coordinator
pl: Koordynator międzynarodowego PR

source: Into your head, perhaps. But not to your heart.
pl: Do twojej głowy pewnie tak. Ale nie do twojego serca.

source: Intrigued Machine
pl: Zaintrygowana maszyna

source: Intruder...detected...
pl: Wykryto... intruza...

source: Intruders detected!
pl: Wykryto intruzów!

source: Intruders in the kingdom!
pl: Intruzi w Królestwie!

source: Intruders! Get in formation, now!
pl: Intruzi! Ustawcie się w formację!

source: Inverted
pl: Odwrócone

source: Invest.
pl: Zainwestuj.

source: Investigate the Tower.
pl: Zbadaj Wieżę.

source: Investigate the alien facility.
pl: Zbadaj obiekt kosmitów.

source: Investigate the area around the camp.
pl: Zbadaj obszar wokół obozu.

source: Investigate the flooded area for alien readings.
pl: Zbadaj zalany obszar pod kątem sygnałów kosmitów.

source: Investigate the interior of the Tower.
pl: Zbadaj wnętrze Wieży.

source: Investigate the location at the coordinates inscribed on the storage site wall.
pl: Zbadaj lokalizację wskazaną przez zestaw współrzędnych zapisanych na ścianie magazynu.

source: Investigate the ruins in the desert.
pl: Zbadaj ruiny na pustyni.

source: Investigate the suspicious machine.
pl: Zbadaj podejrzaną maszynę

source: Investigate the underground cave.
pl: Zbadaj podziemną jaskinię.

source: Investigate the village of the machines.
pl: Zbadaj wioskę maszyn.

source: Investigating Communications
pl: Badanie komunikacji

source: Invited along by a friendly-looking machine lifeform, 2B and crew come into contact with an individual calling himself "Pascal."
pl: Zaproszeni przez przyjaźnie wyglądającą mechaniczną formę życia, 2B i 9S spotykają się z osobnikiem nazywającym siebie „Pascal”.

source: Iraq
pl: Irak

source: Ireland
pl: Irlandia

source: Iron Ore
pl: Ruda żelaza

source: Iron Pipe
pl: Metalowa rura

source: Iron Will
pl: Żelazna Wola

source: Iron can be extracted by heating it to 3000 degrees in a furnace.
pl: Żelazo można wytapiać w piecu hutniczym w temperaturze 2000 stopni.

source: Is Devola...sleeping?
pl: Czy Devola... śpi?

source: Is everyone dead?
pl: Czy wszyscy... umarli?

source: Is it me, or does it seem like they're getting smarter?
pl: Czy tylko mi się wydaje, że stają się coraz inteligentniejsi?

source: Is one duty-bound to reply to every question spewed in their direction?
pl: Czy obowiązkiem jest odpowiadać na każde pytanie rzucane w naszą stronę?

source: Is something wrong?
pl: Czy coś nie tak?

source: Is that all of them?
pl: Czy to wszyscy?

source: Is that all you've got, little android!?
pl: Tylko na tyle cię stać, androidku!?

source: Is that okay?
pl: Kontynuować?

source: Is that one of our large units?
pl: Czy to nie jedna z naszych dużych jednostek?

source: Is that our target?
pl: Czy to nasz cel?

source: Is that thing still functioning?
pl: Czy to coś wciąż działa?

source: Is that what we need to protect?
pl: Czy to tego musimy pilnować?

source: Is that...?
pl: Czy to...?

source: Is that...A2's data?
pl: Czy to... dane A2?

source: Is that...a machine?
pl: Czy to... maszyna?

source: Is that—
pl: Czy to...?

source: Is there a problem?
pl: Masz jakiś problem?

source: Is there an answer at the end of this battle?
pl: Czy jest odpowiedź na końcu tej bitwy?

source: Is there no road to peace!? Sorry, I'm just rambling. Forget what I said.
pl: Czy nie ma drogi do pokoju?! Przepraszam, rozgadałem się. Zapomnij co powiedziałem.

source: Is there really no other way to end this war than to wipe out all androids?
pl: Czy naprawdę nie ma innego sposobu na zakończenie wojny, jak wyrżnąć wszystkie androidy?

source: Is there something else?
pl: Czy jest coś jeszcze?

source: Is there something you forgot?
pl: Zapomniałeś o czymś?

source: Is this a curse?
pl: Czy to klątwa?

source: Is this entire building made of machines, even on the inside?
pl: Czy cały ten budynek jest zrobiony z maszyn, nawet w środku?

source: Is this everything?
pl: Czy to wszystko?

source: Is this factory safe?
pl: Czy w tej fabryce jest bezpiecznie?

source: Is this part of your current assignment?
pl: Czy to część twojego aktualnego przydziału?

source: Is this pod still online? If it is, see if you can overwrite the original owner with my ID.
pl: Czy ten pod jest wciąż online? Jeśli tak, spróbuj nadpisać oryginalnego właściciela moim ID.

source: Is this really a machine?
pl: Czy to naprawdę maszyna?

source: Is this the "music box" she was looking for?
pl: Czy to jest ta „pozytywka”, której szukała?

source: Is this the fight you wanted?
pl: Czy to jest walka, której pragnąłeś?

source: Is this the treasure?
pl: Czy to jest ten skarb?

source: Is this thing SERIOUSLY still kicking!?
pl: Czy to coś NAPRAWDĘ jeszcze nie zdechło?!

source: Is this writing?
pl: Coś tu jest napisane?

source: Is this...a message?
pl: Czy to... jakaś forma wiadomości?

source: Is this...a pod?
pl: Czy to... pod?

source: Is this...a toy? I guess the Operator would be interested in this.
pl: Czy to... zabawka? Myślę, że Operatorka będzie tym zainteresowana.

source: Is this...a wide-area virus?
pl: Czy to... wirus obszarowy o szerokim zasięgu?

source: Is this...death...?
pl: Czy tak wygląda... śmierć...?

source: Is this...hacking space?
pl: Czy to...przestrzeń hakowania?

source: Is this...their king?
pl: Czy to... Ich Król?

source: Is to consider someone else your enemy.
pl: To uznać kogoś innego za swojego wroga.

source: Isn't it obvious? Daily necessities.
pl: Czy to nie oczywiste? Są nietypowymi zleceniami.

source: Isn't that HILARIOUS!? Doesn't it make you LAUGH!?
pl: Czyż to nie PRZEZABAWNE?! Nie ROZŚMIESZA cię to?!

source: Isn't that right, Kainé!?
pl: Czy nie jest tak, Kainé?!

source: Israel
pl: Izrael

source: Issue must be resolved before proceeding.
pl: Nie można kontynuować: problem wymaga rozwiązania.

source: It may be made from scraps, but it gets the job done.
pl: Może i jest z złomu, ale robi swoją robotę.

source: It IS, however, fascinating.
pl: Jednakże, SĄ fascynujące.

source: It Takes a Village
pl: Prośba mieszkańca

source: It all comes down to getting your feelings under control, you know?
pl: Wiesz, wszystko sprowadza się do trzymania swoich uczuć pod kontrolą.

source: It always...ends like this...
pl: To zawsze... Tak się kończy...

source: It appears illogical.
pl: To wydaje się nielogiczne.

source: It appears that this area used to be known as "Facade."
pl: Wygląda na to, że ten rejon zwany był „Facade”.

source: It appears to be a machine lifeform that has adapted to the desert environment.
pl: Wygląda na mechaniczną formę życia, która przystosowała się do pustynnego środowiska.

source: It appears to be machine-related in origin, though further details are unknown.
pl: Wygląda na to, że jego pochodzenie jest związane z maszynami, jednak dokładniejsze szczegóły nie są znane.

source: It appears to be the journal of a human who once worked in the factory.
pl: Wyglądają na dziennik prowadzony przez człowieka, który kiedyś pracował w fabryce.

source: It can detect black-box signals, quest objects...all manner of things.
pl: Pomaga wykrywać sygnały z czarnych skrzynek, przedmioty do zadań... najprzeróżniejsze rzeczy.

source: It caused her so much pain.
pl: To sprawiało jej tak wiele bólu.

source: It certainly does.
pl: Zdecydowanie masz rację.

source: It could be a trap...
pl: To może być pułapka...

source: It does seem awfully suspicious...
pl: Wydaje się to naprawdę podejrzane...

source: It doesn't look like I'll be able to put her back together again, though.
pl: Choć nie wydaje mi się, aby udało nam się ją potem złożyć do kupy.

source: It doesn't look like that's...going to be necessary...
pl: To chyba... nie będzie potrzebne...

source: It doesn't matter. None of this matters!
pl: To nie ma znaczenia. Nic nie ma znaczenia!

source: It exudes a vague aura of pompousness.
pl: Wytwarza nieuchwytną aurę wyniosłości.

source: It feels good to live such a rich and busy life!
pl: Dobrze jest żyć takim bogatym i zapracowanym życiem!

source: It feels good! It feels good! It feels sooo gooooood!
pl: To takie fajne! To takie fajne! To taaakieee fajneeee!

source: It feels like we're getting busier every single day.
pl: Wydaje mi się, że z dnia na dzień stajemy się coraz bardziej zapracowani.

source: It has been greatly entertaining to watch you fight at peak performance.
pl: Oglądanie jak walczysz w szczytowej formie było świetną zabawą.

source: It has been several millennia since the aliens—and their advance force, the machine lifeforms—attacked us.
pl: Minęło kilka tysięcy lat, od kiedy zostaliśmy zaatakowani przez kosmitów, oraz ich armię — mechaniczne formy życia.

source: It is advisable to recover as many of these collectible items as possible.
pl: Zaleca się odnalezienie jak największej ilości tych przedmiotów kolekcjonerskich.

source: It is all that matters.
pl: To wszystko co się liczy.

source: It is an order she received from the YoRHa Commander when she was still alive.
pl: To rozkaz, który otrzymała Komandor YoRHa, gdy ta jeszcze żyła.

source: It is another me, crying out. </page>
pl: To wykrzykuje druga ja. </page>

source: It is clear they were cherished by the villagers.
pl: Bez wątpienia były otoczone troskliwą opieką.

source: It is finally complete! The greatest invention of this or any generation!
pl: Największy wynalazek tego, i każdego kolejnego stulecia, nareszcie jest gotowy!

source: It is hot. Humid. Unhygienic. A punishing hell for machine lifeforms.
pl: Jest gorący. Wilgotny. Niehigieniczny. Karne piekło dla mechanicznych form życia.

source: It is irrational for an infiltration route to be so easily accessible.
pl: To nieracjonalne, aby droga infiltracji była tak łatwo dostępna.

source: It is likely in the possession of a machine lifeform.
pl: Zapewne jest w posiadaniu mechanicznej formy życia.

source: It is located at—
pl: Jest zlokalizowany w...

source: It is logical for a large number of machine lifeforms to be present.
pl: To logiczne, że będzie tu obecna duża ilość mechanicznych form życia.

source: It is more interesting than engaging in mindless banter.
pl: To ciekawsze niż prowadzenie bezmyślnych pogawędek.

source: It is only natural that you lost in an incredibly humiliating way. Try not to let it get to you.
pl: Tak upokarzająca porażka to naturalna rzecz. Postaraj się nie zrażać.

source: It is painful... So painful...
pl: To takie bolesne... Takie bolesne...

source: It is quite safe now.
pl: Teraz jest tu dość bezpiecznie.

source: It is said that rules exist not to bind us, but so we might know our freedoms. And yet, I somehow feel...constrained by them.
pl: Mówi się, że zasady istnieją nie po to, by nas krępować, ale po to by mogliśmy znać swoją wolność. Mimo to, czuję się przez nie... ograniczony.

source: It is said these clothes were worn by the man who destroyed the world.
pl: Powiada się, że to ubranie było noszone przez człowieka, który zniszczył świat.

source: It is similar in structure to a plant cell.
pl: W swojej strukturze jest podobny do komórki roślinnej.

source: It is time for the final words.
pl: Nadszedł czas na ostanie słowa.

source: It is unlikely the YoRHa units came this far on their own.
pl: Jest mało prawdopodobne, że te jednostki YoRHa same dotarły tak daleko.

source: It is why this arena exists.
pl: To powód dla którego ta arena istnieje.

source: It just...it might be nice to visit the surface sometime, you know? That's all.
pl: Po prostu... Miło by było, gdybym kiedyś mogła zobaczyć powierzchnię, wiesz? To wszystko.

source: It looked as if 2B had defeated her attackers. However, they reactivate and combine with the factory itself to reveal their true form.
pl: Wyglądało na to, że 2B pokonała napastników, jednakże, bronie reaktywowały się i połączyły z samą fabryką, ujawniając swoją prawdziwą formę.

source: It looks like I left my personal data in the machine side of things.
pl: Wygląda na to, że zostawiłem swoje osobiste dane w systemie maszyn.

source: It looks like different regions have their own specialized machines. Almost like the environment is affecting them somehow. But of course that's absurd...
pl: Wygląda to tak, jakby różne regiony miały własne, wyspecjalizowane maszyny. Zupełnie jakby środowisko wpływało na nie w jakiś sposób. Ale to absurdalne...

source: It looks like the transporter we installed in the city ruins has gone offline.
pl: Wygląda na to, że transporter zainstalowany w ruinach miasta odłączył się od sieci.

source: It makes me jealous of the combat troops. I'd love to go down there and collect the data myself, but they don't allow it.
pl: Tego zazdroszczę walczącym oddziałom. Chciałabym sama tam zejść i zbierać dane, ale mi nie pozwalają.

source: It makes me wonder how much we really know about our enemy...
pl: Racja. Ten fakt sprawił, że zacząłem się zastawiać, ile tak naprawdę wiemy o naszych wrogach...

source: It may be unexciting work, but if it can help save even a single ally, I'll do whatever it takes.
pl: Wprawdzie nie jest to zbyt ekscytująca robota, ale jeśli może pomóc choć jednemu sojusznikowi, to zrobię co należy.

source: It means we don't know. All the records from that era have been deleted.
pl: To znaczy, że nie jesteśmy tego pewne. Wszystkie zapiski z tamtej epoki zostały usunięte.

source: It meant nothing while I was connected to the network.
pl: W czasie, gdy byłem podłączony do sieci, nie miało to dla mnie żadnego znaczenia.

source: It might be worth checking out.
pl: Może warto byłoby to sprawdzić.

source: It moved fast.<bt_wait> So fast.<bt_wait> Like a wind.<bt_wait>
pl: Szybko się roznosiło.<bt_wait> Tak szybko.<bt_wait> Jak wiatr.<bt_wait>

source: It moved!
pl: Poruszył się!

source: It must be destroyed immediately.
pl: Należy go niezwłocznie zniszczyć.

source: It must be fate that we ran into each other. ...And since you're here, you might as well buy something!
pl: To musi być przeznaczenie, że się spotykamy... A skoro już tu jesteś, może byś coś kupiła!

source: It must be tough having to spend every day of your life in combat.
pl: Musi być ciężko spędzać każdy dzień swojego życia na walce.

source: It must have been created by the machines.<bt_wait>
pl: Musiało zostać stworzone przez maszyny.<bt_wait>

source: It must've been tough for you YoRHa.
pl: To musiało być ciężkie dla was, w YoRHa.

source: It needs to be turned on except in very specific cases.
pl: Musi to zostać włączone, poza bardzo konkretnymi przypadkami.

source: It pains me to say this, but you, A2, are the only one we can turn to.
pl: Przyznaję to z trudem, ale ty, A2, jesteś jedyną, do której możemy się zwrócić.

source: It presents many technical challenges, not to mention the devastating effects it has on the environment. This is why our creators had the data sealed away.
pl: Niesie ze sobą wiele technicznych wyzwań, nie wspominając już o niszczycielskim wpływie na środowisko. To dlatego nasi twórcy zablokowali dostęp do tych danych.

source: It reads "meat box."
pl: Tu jest napisane: „Pudełko mięsa”.

source: It reads "soul box."
pl: Napis głosi: „pudełko dusz”.

source: It reads: "I've left to seek the truth of the world.
pl: Jest w nim napisane: „Wyruszyłem w podróż by odnaleźć prawdę tego świata.

source: It reads: "Here lies the king of our forest."
pl: Tekst głosi: „Tu spoczywa król naszego lasu.”

source: It really is her.
pl: To naprawdę ona.

source: It screamed at us!
pl: Krzyczał na nas!

source: It seemed less like imitation and more like actual animal behavior.
pl: To wyglądało mniej jak naśladowanie, a bardziej jak autentyczne zachowanie zwierząt.

source: It seems like a lot of androids went missing in the latest mission.
pl: Wygląda na to, że w ostatniej misji zaginęło sporo androidów.

source: It seems like strength is the only thing that matters here.
pl: Wydaje się, że liczy się tu jedynie siła.

source: It seems like time moves more slowly here.
pl: Czas wydaje się tu płynąć wolniej.

source: It seems she overheard me complaining about how one of my parts was starting to seize up.
pl: Wygląda na to, że podsłuchała, jak narzekałam, że jedna z moich części zaczyna odmawiać posłuszeństwa.

source: It seems that some machine lifeforms have stolen several plug-in chips containing classified data.
pl: Wygląda na to, że pewne mechaniczne formy życia ukradły kilka czipów zawierających ściśle tajne dane.

source: It seems the machines on the network have gone berserk.
pl: Wygląda na to, że maszyny podłączone do sieci wpadły w jakiś rodzaj szału.

source: It seems this Nietzsche was quite the profound thinker.
pl: Wygląda na to, że ten Nietzsche był dość wnikliwym myślicielem.

source: It seems this so-called "gift" is nothing more than a piece of unadorned glass. Therefore, I can only surmise that—
pl: Zdaje się, że ten „prezent” to nic więcej niż zwykły kawałek surowego szkła. W takim razie, mogę stwierdzić tylko...

source: It seems to be accompanied by a large number of machine lifeforms.
pl: Wygląda na to, że towarzyszy mu duża liczba mechanicznych form życia.

source: It seems to be back to normal now.
pl: Chyba wróciło do normy.

source: It seems to be info on the factory where it was constructed.
pl: Wyglądają na informacje o fabryce, w której został skonstruowany.

source: It seems to be replaying some kind of data.
pl: Zdaje się, że odtwarza jakieś dane.

source: It seems...odd that a machine lifeform would be into philosophy, don't you think?
pl: Wydaje się... trochę dziwne, że mechaniczna forma życia interesuje się filozofią, nie sądzisz?

source: It should be back here to resupply before too long.
pl: Niedługo powinien wypłynąć po nowe zapasy.

source: It should be dispatched immediately.
pl: Powinien zostać zlikwidowany natychmiastowo.

source: It sounds rough out there, so I bet you need weapons, right? Take your time and look around.
pl: Zdaje się, że dość kiepsko radzisz sobie na polu walki, co? Zdaje się, że potrzebujesz broni. Rozejrzyj się za jakąś.

source: It started small. A few off-hand remarks. The occasional glance.<bt_wait> But even the smallest things have weight, and with enough of them combined, that weight eventually becomes a boulder.<bt_wait> Emotions boiled over. Remarks became jeers. And soon enough,
pl: Zaczęło się od drobiazgów. Drobnych uwag. Przypadkowych spojrzeń.<bt_wait> Ale nawet najmniejsze rzeczy mają swoją wagę i jak zbierze się ich wystarczająco dużo, ich waga w końcu będzie jak głaz.<bt_wait> Emocje wykipiały. Uwagi stały się drwinami. I wkrótce

source: It still hasn't turned up...
pl: Dalej się nie znalazło...

source: It stopped. Looks like we're safe now.
pl: Przestało. Wygląda na to, że jesteśmy już bezpieczni.

source: It sure is.
pl: Zdecydowanie.

source: It then proceeded to destroy him.
pl: Następnie go zniszczyła.

source: It told us there was nothing of value to protect in this world...
pl: Wmawiał nam, że w chronieniu świata nie ma niczego wartościowego...

source: It turns out the Resistance member was repairing broken YoRHa models and turning them into his new family.
pl: Okazało się, że członek Ruchu Oporu naprawiał zepsute modele YoRHa i zmieniał je w swoją nową rodzinę.

source: It wants to know why it's here? Why it exists? ...And what about me? Why am I here? Why do I—
pl: Chce wiedzieć, dlaczego tu jest? Dlaczego istnieje? A co ze mną? Dlaczego ja tu jestem? Dlaczego ja...
